INSERT INTO 
    post (
        post_id, 
        post_author_id, 
        post_description, 
        post_reactions, 
    ) 
VALUES (
    '67f6605d302852.38686771',
    '67f6e135bd0068.08606824',
    'Иногда все складывается именно так, как нужно.',
    502
),
(
    '67f6605d302867.64262496',
    '67f6e135bd0068.08606824',
    'Иногда реальность сама становится композицией.',
    209
),
(
    '67f6605d302878.40580805',
    '67f6e135bd0068.08606824',
    'Без лишних слов, только впечатления.',
    201
),
(
    '67f6605d302885.71059498',
    '67f6e135bd0068.08606824',
    'Тишина тоже может говорить.',
    519
),
(
    '67f6605d302893.94604725',
    '67f6e135bd0068.08606824',
    'Время идет, а некоторые моменты остаются.',
    176
),
(
    '67f6605d3028a6.36415352',
    '67f6e135bd0068.08606824',
    'Так красиво сегодня на улице! Настоящая зима)) Вспоминается Бродский: «Поздно ночью, в уснувшей долине, на самом дне, в городке, занесенном снегом по ручку двери...»',
    203
),
(
    '67f6605d3028b4.48795563',
    '67f6e14c3c9b40.71886685',
    'То, что стоит запомнить.',
    534
);
